Repository: magzhanzhumaly/FavPlaces
Catalog: FavPlaces/*.lproj/Localizable.strings
Languages: ru

source: Address
ru: Адрес

source: Book
ru: Книга

source: Camera
ru: Камера

source: Choose your photo source
ru: Выберите опцию

source: Error
ru: Ошибка

source: GET STARTED
ru: НАЧНЁМ

source: Just checking in at
ru: Простая проверка

source: NEXT
ru: Следующее

source: Phone(s)
ru: Телефон(ы)

source: Photo library
ru: Галерея

source: Please fill in all the information
ru: Пожалуйста, введите всю информацию

source: Rate us on App Store
ru: Оцените нас на App Store

source: Remove from favorites
ru: Убрать из избранных заведений

source: Route unavailable
ru: Маршрут недоступен

source: Save as favorite
ru: Сохранить как избранное заведение

source: Search restaurants...
ru: Поиск ресторанов

source: Tell us your feedback
ru: Оставьте свой отзыв
